Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: %@ is reachable by this service account.
ar: يمكن الوصول إلى %1$@ عن طريق حساب الخدمة هذا.
ca: Aquest compte de servei pot accedir a %1$@.
cs: %1$@ je dostupný prostřednictvím tohoto servisního účtu.
da: %1$@ kan nås af denne tjenestekonto.
de: %1$@ ist für dieses Dienstkonto erreichbar.
el: Το %1$@ είναι προσβάσιμο από αυτόν τον λογαριασμό υπηρεσίας.
es: Esta cuenta de servicio puede acceder a %1$@.
fa: %1$@ برای این حساب خدمات در دسترس است.
fi: %1$@ on tavoitettavissa tällä palvelutilillä.
fr: %1$@ est accessible par ce compte de service.
he: %1$@ נגיש באמצעות חשבון שירות זה.
hr: %1$@ je dostupan putem ovog računa usluge.
hu: %1$@ elérhető ezzel a szolgáltatási fiókkal.
id: %1$@ dapat dijangkau oleh akun layanan ini.
it: %@ è raggiungibile da questo account di servizio.
ja: %1$@ にはこのサービスアカウントからアクセスできます。
ko: 이 서비스 계정으로 %1$@에 접근할 수 있습니다.
ms: %1$@ boleh dihubungi oleh akaun perkhidmatan ini.
nl: %1$@ is bereikbaar via dit serviceaccount.
no: %1$@ er tilgjengelig for denne tjenestekontoen.
pl: %1$@ jest osiągalny za pomocą tego konta usługi.
pt_br: %1$@ está acessível por esta conta de serviço.
pt_pt: %1$@ pode ser acessado por esta conta de serviço.
ro: %1$@ este accesibil prin acest cont de serviciu.
ru: Приложение «%@» доступно этому сервисному аккаунту.
sk: %1$@ je dosiahnuteľný prostredníctvom tohto servisného účtu.
sl: %1$@ je dosegljiv s tem računom storitve.
sv: %1$@ kan nås av detta tjänstkonto.
th: %1$@ สามารถเข้าถึงได้โดยบัญชีบริการนี้
tr: %@ bu hizmet hesabıyla erişilebilir durumda.
uk: %@ доступний для цього сервісного облікового запису.
ur: %1$@ اس سروس اکاؤنٹ کے ذریعے قابل رسائی ہے۔
vi: %1$@ có thể truy cập được bằng tài khoản dịch vụ này.
zh_hans: 此服务账号可以访问 %1$@。
zh_hant: 此服務帳號可以存取 %@。

source: %@ landscape only
ar: %1$@ أفقي فقط
ca: %1$@ només horitzontal
cs: %1$@ pouze na šířku
da: %1$@ kun landskab
de: %@, nur Querformat
el: %1$@ μόνο οριζόντια
es: %@ solo en horizontal
fa: %@ فقط افقی
fi: %1$@ vain maisema
fr: %@ en paysage uniquement
he: %1$@ לרוחב בלבד
hr: %1$@ samo vodoravno
hu: %1$@ csak tájkép
id: %1$@ lanskap saja
it: %@, solo orizzontale
ja: %@（横向きのみ）
ko: %@ 가로 전용
ms: %1$@ landskap sahaja
nl: %1$@ alleen liggend
no: Bare %1$@ landskap
pl: %1$@ tylko krajobraz
pt_br: %@ somente em paisagem
pt_pt: %1$@ somente paisagem
ro: %1$@ numai peisaj
ru: %@, только альбомная ориентация
sk: %1$@ iba na šírku
sl: %1$@ samo ležeče
sv: %1$@ endast liggande
th: %1$@ แนวนอนเท่านั้น
tr: %@, yalnızca yatay
uk: %@, лише альбомна орієнтація
ur: %1$@ صرف لینڈ اسکیپ
vi: %1$@ chỉ theo chiều ngang
zh_hans: %@（仅横向）
zh_hant: %@（僅限橫式）

source: %@ portrait or landscape
ar: %1$@ عمودي أو أفقي
ca: %1$@ vertical o horitzontal
cs: %1$@ na výšku nebo na šířku
da: %1$@ portræt eller liggende
de: %@, Hoch- oder Querformat
el: %1$@ κατακόρυφο ή οριζόντιο
es: %@ en vertical u horizontal
fa: %@ عمودی یا افقی
fi: %1$@ pysty- tai vaakasuuntainen
fr: %@ en portrait ou en paysage
he: %1$@ לאורך או לרוחב
hr: %1$@ portret ili pejzaž
hu: %1$@ álló vagy fekvő
id: %1$@ potret atau lanskap
it: %@, verticale o orizzontale
ja: %@（縦向きまたは横向き）
ko: %@ 세로 또는 가로
ms: %1$@ potret atau landskap
nl: %1$@ staand of liggend
no: %1$@ stående eller liggende
pl: %1$@ pionowo lub poziomo
pt_br: %@ em retrato ou paisagem
pt_pt: %1$@ retrato ou paisagem
ro: %1$@ portret sau peisaj
ru: %@, книжная или альбомная ориентация
sk: %1$@ na výšku alebo na šírku
sl: %1$@ pokončno ali ležeče
sv: %1$@ stående eller liggande
th: %1$@ แนวตั้งหรือแนวนอน
tr: %@, dikey veya yatay
uk: %@, книжкова або альбомна орієнтація
ur: %1$@ پورٹریٹ یا لینڈ اسکیپ
vi: %1$@ dọc hoặc ngang
zh_hans: %@（纵向或横向）
zh_hant: %@（直式或橫式）

source: %@ screenshots
ar: %1$@ لقطات الشاشة
ca: %1$@ captures de pantalla
cs: %1$@ snímky obrazovky
da: %1$@ skærmbilleder
el: %1$@ στιγμιότυπα οθόνης
es: Capturas de %@
fa: اسکرین‌شات‌های %@
fi: %1$@ kuvakaappauksia
fr: Captures %@
he: %1$@ צילומי מסך
hr: %1$@ snimke zaslona
hu: %1$@ képernyőképek
id: %1$@ tangkapan layar
it: Screenshot %@
ja: %@ のスクリーンショット
ko: %@ 스크린샷
ms: %1$@ tangkapan skrin
nl: %1$@ schermafbeeldingen
no: %1$@ skjermbilder
pl: %1$@ zrzuty ekranu
pt_br: Capturas de %@
pt_pt: %1$@ capturas de ecrã
ro: %1$@ capturi de ecran
ru: Скриншоты %@
sk: %1$@ snímky obrazovky
sl: %1$@ posnetki zaslona
sv: %1$@ skärmdumpar
th: ภาพหน้าจอ %1$@
tr: %@ ekran görüntüsü
uk: Знімки екрана %@
ur: %1$@ اسکرین شاٹس
vi: %1$@ ảnh chụp màn hình
zh_hans: %@ 截图
zh_hant: %@ 螢幕截圖

source: %@ text
ar: %1$@ نص
ca: %1$@ text
cs: %1$@ text
da: %1$@ tekst
el: %1$@ κείμενο
es: Texto de %@
fa: %1$@ متن
fi: %1$@ tekstiä
fr: %@ texte
he: %1$@ טקסט
hr: %1$@ tekst
hu: %1$@ szöveg
id: %1$@ teks
ja: %@ テキスト
ko: %@ 텍스트
ms: Teks %1$@.
nl: %1$@ tekst
no: %1$@ tekst
pl: %1$@ SMS
pt_br: %@ texto
pt_pt: %1$@ texto
ro: %1$@ text
sk: %1$@ text
sl: %1$@ besedilo
sv: %1$@ text
th: ข้อความ %1$@
ur: %1$@ متن
vi: %1$@ văn bản
zh_hans: %@ 文本

source: %@ uses fonts whose files have not downloaded yet.
ar: يستخدم %1$@ الخطوط التي لم يتم تنزيل ملفاتها بعد.
ca: %1$@ utilitza tipus de lletra els fitxers dels quals encara no s'han baixat.
cs: %1$@ používá písma, jejichž soubory ještě nebyly staženy.
da: %1$@ bruger skrifttyper, hvis filer ikke er downloadet endnu.
de: %1$@ verwendet Schriftarten, deren Dateien noch nicht heruntergeladen wurden.
el: Το %1$@ χρησιμοποιεί γραμματοσειρές των οποίων τα αρχεία δεν έχουν γίνει ακόμη λήψη.
es: %1$@ utiliza fuentes cuyos archivos aún no se han descargado.
fa: %1$@ از فونت‌هایی استفاده می‌کند که فایل‌های آن‌ها هنوز دانلود نشده‌اند.
fi: %1$@ käyttää kirjasimia, joiden tiedostoja ei ole vielä ladattu.
fr: %1$@ utilise des polices dont les fichiers n'ont pas encore été téléchargés.
he: %1$@ משתמש בגופנים שהקבצים שלהם עדיין לא הורדו.
hr: %1$@ koristi fontove čije datoteke još nisu preuzete.
hu: Az %1$@ olyan betűtípusokat használ, amelyek fájljait még nem töltötték le.
id: %1$@ menggunakan font yang filenya belum diunduh.
it: %@ usa font i cui file non sono ancora stati scaricati.
ja: %1$@ は、ファイルがまだダウンロードされていないフォントを使用しています。
ko: %1$@에서 아직 다운로드되지 않은 서체 파일을 사용합니다.
ms: %1$@ menggunakan fon yang failnya belum dimuat turun lagi.
nl: %1$@ gebruikt lettertypen waarvan de bestanden nog niet zijn gedownload.
no: %1$@ bruker fonter hvis filer ikke er lastet ned ennå.
pl: %1$@ używa czcionek, których pliki nie zostały jeszcze pobrane.
pt_br: %1$@ usa fontes cujos arquivos ainda não foram baixados.
pt_pt: %1$@ usa fontes cujos ficheiros ainda não foram baixados.
ro: %1$@ folosește fonturi ale căror fișiere nu au fost încă descărcate.
ru: В проекте «%@» используются шрифты, файлы которых еще не загружены.
sk: %1$@ používa písma, ktorých súbory sa ešte nestiahli.
sl: %1$@ uporablja pisave, katerih datoteke še niso bile prenesene.
sv: %1$@ använder typsnitt vars filer inte har laddats ner ännu.
th: %1$@ ใช้แบบอักษรที่ยังไม่ได้ดาวน์โหลดไฟล์
tr: %@, dosyaları henüz indirilmemiş fontlar kullanıyor.
uk: %@ використовує шрифти, файли яких ще не завантажено.
ur: %1$@ ایسے فونٹس استعمال کرتا ہے جن کی فائلیں ابھی تک ڈاؤن لوڈ نہیں ہوئی ہیں۔
vi: %1$@ sử dụng phông chữ có tệp chưa được tải xuống.
zh_hans: %@ 使用的字体文件尚未下载完成。
zh_hant: %@ 使用的字體檔案尚未下載完成。

source: %@ was opened in the app while this edit was in progress. Retry it.
ar: تم فتح %1$@ في التطبيق بينما كان هذا التعديل قيد التقدم. أعد المحاولة.
ca: %1$@ es va obrir a l'aplicació mentre aquesta edició estava en curs. Torna-ho a provar.
cs: Během této úpravy bylo v aplikaci otevřeno %1$@. Zkuste to znovu.
da: %1$@ blev åbnet i appen, mens denne redigering var i gang. Prøv igen.
de: %1$@ wurde in der App geöffnet, während diese Bearbeitung lief. Versuche es erneut.
el: Το %1$@ άνοιξε στην εφαρμογή ενώ αυτή η επεξεργασία ήταν σε εξέλιξη. Δοκιμάστε το ξανά.
es: El proyecto «%@» se abrió en la app mientras se realizaba esta edición. Vuelve a intentarlo.
fa: در حالی که این ویرایش در حال انجام بود، %1$@ در برنامه باز شد. دوباره آن را امتحان کنید.
fi: %1$@ avattiin sovelluksessa tämän muokkauksen aikana. Yritä uudelleen.
fr: %1$@ a été ouvert dans l'application pendant que cette modification était en cours. Réessayez.
he: %1$@ נפתח באפליקציה בזמן העריכה הזו. נסה זאת שוב.
hr: %1$@ je otvoren u aplikaciji dok je ovo uređivanje bilo u tijeku. Pokušajte ponovo.
hu: %1$@ megnyílt az alkalmazásban, miközben ez a szerkesztés folyamatban volt. Próbálja újra.
id: %1$@ dibuka di aplikasi saat pengeditan ini sedang berlangsung. Coba lagi.
it: %@ è stato aperto nell'app mentre questa modifica era in corso. Riprova.
ja: この編集の進行中に、アプリで %1$@ が開かれました。再試行してください。
ko: 이 편집이 진행되는 동안 %1$@이(가) 앱에서 열렸습니다. 다시 시도해 보세요.
ms: %1$@ telah dibuka dalam apl semasa pengeditan ini sedang dijalankan. Cuba semula.
nl: %1$@ is geopend in de app terwijl deze bewerking werd uitgevoerd. Probeer het opnieuw.
no: %1$@ ble åpnet i appen mens denne redigeringen pågikk. Prøv på nytt.
pl: %1$@ został otwarty w aplikacji w trakcie tej edycji. Spróbuj ponownie.
pt_br: %1$@ foi aberto no aplicativo enquanto esta edição estava em andamento. Tente novamente.
pt_pt: %1$@ foi aberto no aplicativo enquanto esta edição estava em andamento. Tente novamente.
ro: %1$@ a fost deschis în aplicație în timp ce această editare era în curs. Reîncercați.
ru: Проект «%@» был открыт в приложении во время этого изменения. Повторите попытку.
sk: %1$@ bol otvorený v aplikácii, kým prebiehala táto úprava. Skúste to znova.
sl: %1$@ je bil odprt v aplikaciji, medtem ko je to urejanje potekalo. Poskusite znova.
sv: %1$@ öppnades i appen medan denna redigering pågick. Försök igen.
th: %1$@ ถูกเปิดในแอปขณะที่การแก้ไขนี้อยู่ระหว่างดำเนินการ ลองอีกครั้ง
tr: Bu düzenleme sürerken %@ uygulamada açıldı. Yeniden deneyin.
uk: %@ було відкрито в програмі, поки тривало це редагування. Повторіть спробу.
ur: %1$@ ایپ میں اس وقت کھولی گئی جب یہ ترمیم جاری تھی۔ دوبارہ کوشش کریں۔
vi: %1$@ đã được mở trong ứng dụng khi quá trình chỉnh sửa này đang được tiến hành. Hãy thử lại.
zh_hans: 此编辑进行期间，%@ 已在 App 中打开。请重试。
zh_hant: 此編輯進行期間，%@ 已在 App 中開啟。請重試。

source: %@ was partially uploaded before the last sync stopped. Refresh the review to re-diff this set — the sets that finished will not be uploaded again.
ar: تم تحميل %1$@ جزئيًا قبل توقف المزامنة الأخيرة. قم بتحديث المراجعة لإعادة توزيع هذه المجموعة — لن يتم تحميل المجموعات التي انتهت مرة أخرى.
ca: %1$@ s'ha penjat parcialment abans que s'aturi l'última sincronització. Actualitza la revisió per tornar a diferenciar aquest conjunt; els conjunts que hagin acabat no es tornaran a carregar.
cs: %1$@ bylo částečně nahráno před zastavením poslední synchronizace. Obnovte recenzi, chcete-li tuto sadu znovu porovnat – sady, které byly dokončeny, nebudou znovu nahrány.
da: %1$@ blev delvist uploadet, før den sidste synkronisering stoppede. Opdater anmeldelsen for at ændre dette sæt - de sæt, der blev færdige, vil ikke blive uploadet igen.
de: %1$@ wurde teilweise hochgeladen, bevor die letzte Synchronisierung abbrach. Aktualisiere die Änderungsübersicht, um dieses Set neu zu vergleichen – bereits abgeschlossene Sets werden nicht erneut hochgeladen.
el: Το %1$@ μεταφορτώθηκε μερικώς πριν διακοπεί ο τελευταίος συγχρονισμός. Ανανεώστε την κριτική για να διαφοροποιήσετε ξανά αυτό το σύνολο — τα σύνολα που ολοκληρώθηκαν δεν θα μεταφορτωθούν ξανά.
es: El conjunto %@ se subió parcialmente antes de que se detuviera la última sincronización. Actualiza la revisión para volver a comparar este conjunto; los que terminaron no se volverán a subir.
fa: %1$@ پیش از توقف آخرین همگام‌سازی تا حدی آپلود شد. بازبینی را بازخوانی کنید تا تغییرات این مجموعه دوباره محاسبه شود — مجموعه‌هایی که کامل شده‌اند دوباره آپلود نمی‌شوند.
fi: %1$@ ladattiin osittain ennen kuin viimeisin synkronointi lopetettiin. Päivitä arvostelu erotellaksesi tätä sarjaa uudelleen – valmiita sarjoja ei ladata uudelleen.
fr: %1$@ a été partiellement envoyé avant l'arrêt de la dernière synchronisation. Actualisez l'examen pour recomparer cet ensemble — les ensembles terminés ne seront pas renvoyés.
he: %1$@ הועלה חלקית לפני שהסנכרון האחרון הופסק. רענן את הסקירה כדי לשנות מחדש את הסט הזה - הסטים שהסתיימו לא יועלו שוב.
hr: %1$@ je djelomično prenesen prije nego što je posljednja sinkronizacija zaustavljena. Osvježite recenziju za ponovno razlikovanje ovog skupa — kompleti koji su završili neće se ponovno učitati.
hu: A %1$@ részben fel lett töltve az utolsó szinkronizálás leállítása előtt. Frissítse az áttekintést a készlet újbóli megkülönböztetéséhez – a kész készletek nem kerülnek újra feltöltésre.
id: %1$@ diunggah sebagian sebelum sinkronisasi terakhir dihentikan. Segarkan ulasan untuk mendiff ulang kumpulan ini — kumpulan yang sudah selesai tidak akan diunggah lagi.
it: %@ è stato caricato parzialmente prima dell'interruzione dell'ultima sincronizzazione. Aggiorna la revisione per ricalcolare le differenze di questo set: i set completati non verranno caricati di nuovo.
ja: %1$@ は前回の同期が停止する前に一部だけアップロードされました。レビューを更新してこのセットを再比較してください。完了したセットは再アップロードされません。
ko: %1$@은 마지막 동기화가 중지되기 전에 부분적으로 업로드되었습니다. 이 세트를 다시 비교하려면 리뷰를 새로 고치세요. 완료된 세트는 다시 업로드되지 않습니다.
ms: %1$@ telah dimuat naik sebahagiannya sebelum penyegerakan terakhir dihentikan. Muat semula ulasan untuk membezakan semula set ini — set yang telah selesai tidak akan dimuat naik lagi.
nl: %1$@ is gedeeltelijk geüpload voordat de laatste synchronisatie stopte. Vernieuw de beoordeling om deze set opnieuw te differentiëren. De voltooide sets worden niet opnieuw geüpload.
no: %1$@ ble delvis lastet opp før den siste synkroniseringen stoppet. Oppdater anmeldelsen for å endre dette settet – settene som ble ferdige, vil ikke bli lastet opp igjen.
pl: %1$@ został częściowo przesłany przed zatrzymaniem ostatniej synchronizacji. Odśwież recenzję, aby ponownie porównać ten zestaw — ukończone zestawy nie zostaną przesłane ponownie.
pt_br: %1$@ foi enviado parcialmente antes de a última sincronização parar. Atualize a revisão para comparar este conjunto de novo — os conjuntos concluídos não serão enviados outra vez.
pt_pt: %1$@ foi parcialmente carregado antes da última sincronização ser interrompida. Atualize a revisão para diferenciar novamente este conjunto - os conjuntos concluídos não serão carregados novamente.
ro: %1$@ a fost încărcat parțial înainte ca ultima sincronizare să se oprească. Actualizează recenzia pentru a rediferenția acest set — seturile care s-au terminat nu vor fi încărcate din nou.
ru: Набор %@ был загружен частично до остановки последней синхронизации. Обновите проверку, чтобы заново сравнить этот набор, — завершенные наборы повторно загружаться не будут.
sk: %1$@ bolo čiastočne odovzdané pred zastavením poslednej synchronizácie. Obnovte recenziu, aby ste mohli znova porovnať túto súpravu – súpravy, ktoré boli dokončené, sa znova nenahrajú.
sl: %1$@ je bil delno naložen pred zadnjo sinhronizacijo. Osvežite pregled, da znova razlikujete ta nabor — nabori, ki so končani, ne bodo ponovno naloženi.
sv: %1$@ laddades upp delvis innan den senaste synkroniseringen stoppades. Uppdatera recensionen för att ändra uppsättningen – de uppsättningar som är klara kommer inte att laddas upp igen.
th: %1$@ ถูกอัปโหลดบางส่วนก่อนที่การซิงค์ครั้งล่าสุดจะหยุดลง รีเฟรชบทวิจารณ์เพื่อแยกชุดนี้ออกใหม่ ชุดที่เสร็จแล้วจะไม่ถูกอัปโหลดอีกครั้ง
tr: %@, son eşzamanlama durmadan önce kısmen yüklendi. Bu seti yeniden karşılaştırmak için incelemeyi yenileyin — tamamlanan setler yeniden yüklenmeyecek.
uk: %@ було частково вивантажено до того, як зупинилася остання синхронізація. Оновіть перегляд, щоб знову порівняти цей набір, — завершені набори не вивантажуватимуться повторно.
ur: آخری مطابقت پذیری بند ہونے سے پہلے %1$@ کو جزوی طور پر اپ لوڈ کیا گیا تھا۔ اس سیٹ کو دوبارہ مختلف کرنے کے لیے جائزے کو ریفریش کریں — ختم ہونے والے سیٹ دوبارہ اپ لوڈ نہیں کیے جائیں گے۔
vi: %1$@ đã được tải lên một phần trước khi ngừng đồng bộ hóa lần cuối. Làm mới bài đánh giá để phân biệt lại bộ này — những bộ đã hoàn thành sẽ không được tải lên lại.
zh_hans: %@ 在上次同步停止前已部分上传。请刷新检查页面以重新比对此组——已完成的组不会再次上传。
zh_hant: %@ 在上次同步停止前已部分上傳。請重新整理檢查畫面以重新比對此組——已完成的組不會再次上傳。

# %@, %@, and %@.
source: %1$@, %2$@, and %3$@.
ar: %1$@، %2$@، و%3$@.
ca: %1$@, %2$@ i %3$@.
cs: %1$@, %2$@ a %3$@.
da: %1$@, %2$@ og %3$@.
de: %@, %@ und %@.
el: %1$@, %2$@ και %3$@.
es: %@, %@ y %@.
fa: %@، %@ و %@.
fi: %1$@, %2$@ ja %3$@.
fr: %@, %@ et %@.
he: %1$@, %2$@, ו-%3$@.
hr: %1$@, %2$@ i %3$@.
hu: %1$@, %2$@ és %3$@.
id: %1$@, %2$@, dan %3$@.
it: %@, %@ e %@.
ko: %@, %@ 및 %@.
ms: %1$@, %2$@ dan %3$@.
nl: %1$@, %2$@ en %3$@.
no: %1$@, %2$@ og %3$@.
pl: %1$@, %2$@ i %3$@.
pt_br: %@, %@ e %@.
pt_pt: %1$@, %2$@ e %3$@.
ro: %1$@, %2$@ și %3$@.
sk: %1$@, %2$@ a %3$@.
sl: %1$@, %2$@ in %3$@.
sv: %1$@, %2$@ och %3$@.
th: %1$@, %2$@ และ %3$@
tr: %@, %@ ve %@.
ur: %1$@، %2$@، اور %3$@۔
vi: %1$@, %2$@ và %3$@.
zh_hans: %@、%@ 和 %@。
zh_hant: %@、%@ 和 %@。

source: %@, another row has this screenshot size
ar: %1$@، يوجد صف آخر بحجم لقطة الشاشة هذا
ca: %1$@, una altra fila té aquesta mida de captura de pantalla
cs: %1$@, další řádek má tuto velikost snímku obrazovky
da: %1$@, en anden række har denne skærmbilledestørrelse
de: %@, eine andere Zeile hat diese Screenshot-Größe
el: %1$@, μια άλλη σειρά έχει αυτό το μέγεθος στιγμιότυπου οθόνης
es: %@, otra fila tiene este tamaño de captura
fa: %@، ردیف دیگری این اندازه اسکرین‌شات را دارد
fi: %1$@, toisella rivillä on tämä kuvakaappauksen koko
fr: %@, une autre ligne a cette taille de capture
he: %1$@, שורה אחרת כוללת את גודל צילום המסך הזה
hr: %1$@, drugi redak ima ovu veličinu snimke zaslona
hu: %1$@, egy másik sorban ilyen méretű a képernyőkép
id: %1$@, baris lain memiliki ukuran tangkapan layar ini
it: %@: un'altra riga ha questa dimensione di screenshot
ja: %@、別の行が同じスクリーンショットサイズです
ko: %@, 다른 행에 같은 스크린샷 크기가 있음
ms: %1$@, baris lain mempunyai saiz tangkapan skrin ini
nl: %1$@, een andere rij heeft deze schermgrootte
no: %1$@, en annen rad har denne skjermbildestørrelsen
pl: %1$@, inny wiersz ma ten rozmiar zrzutu ekranu
pt_br: %@, outra linha tem este tamanho de captura
pt_pt: %1$@, outra linha tem este tamanho de captura de ecrã
ro: %1$@, un alt rând are această dimensiune a capturii de ecran
ru: %@, у другой строки такой же размер скриншота
sk: %1$@, ďalší riadok má túto veľkosť snímky obrazovky
sl: %1$@, druga vrstica ima to velikost posnetka zaslona
sv: %1$@, en annan rad har denna skärmdumpstorlek
th: %1$@ อีกแถวหนึ่งมีขนาดภาพหน้าจอนี้
tr: %@, bu ekran görüntüsü boyutunda başka bir satır var
uk: %@, інший рядок має такий самий розмір знімка екрана
ur: %1$@، ایک اور قطار میں اس اسکرین شاٹ کا سائز ہے۔
vi: %1$@, một hàng khác có kích thước ảnh chụp màn hình này
zh_hans: %@，另一行也是此截图尺寸
zh_hant: %@，另一列也使用此螢幕截圖大小

# %@×%@ · %lld screenshot%@
source: %1$@×%2$@ · %3$lld screenshot%4$@
ar: %1$@×%2$@ · %3$lld لقطة شاشة%4$@
ca: %1$@×%2$@ · %3$lld captura de pantalla%4$@
cs: %1$@×%2$@ · %3$lld snímek obrazovky%4$@
da: %1$@×%2$@ · %3$lld skærmbillede%4$@
el: %1$@×%2$@ · %3$lld στιγμιότυπο οθόνης%4$@
es: %1$@×%2$@ · %3$lld captura de pantalla%4$@
fa: %1$@×%2$@ · %3$lld عکس صفحه%4$@
fi: %1$@×%2$@ · %3$lld kuvakaappaus%4$@
fr: %1$@×%2$@ · %3$lld capture d'écran%4$@
he: %1$@×%2$@ · %3$lld צילום מסך%4$@
hr: %1$@×%2$@ · %3$lld snimak zaslona%4$@
hu: %1$@×%2$@ · %3$lld képernyőkép%4$@
id: %1$@×%2$@ · %3$lld tangkapan layar%4$@
ja: %1$@×%2$@ · %3$lld スクリーンショット%4$@
ko: %1$@×%2$@ · %3$lld 스크린샷%4$@
ms: %1$@×%2$@ · %3$lld tangkapan skrin%4$@
nl: %1$@×%2$@ · %3$lld schermafbeelding%4$@
no: %1$@×%2$@ · %3$lld skjermbilde%4$@
pl: %1$@×%2$@ · %3$lld zrzut ekranu%4$@
pt_br: %1$@×%2$@ · %3$lld captura de tela%4$@
pt_pt: %1$@×%2$@ · %3$lld captura de ecrã%4$@
ro: %1$@×%2$@ · %3$lld captură de ecran%4$@
sk: %1$@×%2$@ · %3$lld snímka obrazovky%4$@
sl: %1$@×%2$@ · %3$lld posnetek zaslona%4$@
sv: %1$@×%2$@ · %3$lld skärmdump%4$@
th: %1$@×%2$@ · %3$lld ภาพหน้าจอ%4$@
ur: %1$@×%2$@ · %3$lld اسکرین شاٹ%4$@
vi: %1$@×%2$@ · %3$lld ảnh chụp màn hình%4$@
zh_hans: %1$@×%2$@·%3$lld截图%4$@

# %@×%@ · %lld screenshots
source: %1$@×%2$@ · %3$lld screenshots
ar: %1$@×%2$@ · لقطات الشاشة %3$lld
ca: %1$@×%2$@ · %3$lld captures de pantalla
cs: %1$@×%2$@ · %3$lld snímky obrazovky
da: %1$@×%2$@ · %3$lld skærmbilleder
de: %@×%@ · %lld Screenshots
el: %1$@×%2$@ · %3$lld στιγμιότυπα οθόνης
es: %@×%@ · %lld capturas
fa: %@×%@ · %lld اسکرین‌شات
fi: %1$@×%2$@ · %3$lld kuvakaappauksia
fr: %@×%@ · %lld captures d’écran
he: %1$@×%2$@ · %3$lld צילומי מסך
hr: %1$@×%2$@ · %3$lld snimke zaslona
hu: %1$@×%2$@ · %3$lld képernyőkép
id: %1$@×%2$@ · %3$lld tangkapan layar
ja: %@×%@ · %lld枚のスクリーンショット
ko: %@×%@ · 스크린샷 %lld개
ms: %1$@×%2$@ · %3$lld tangkapan skrin
nl: %1$@×%2$@ · %3$lld schermafbeeldingen
no: %1$@×%2$@ · %3$lld skjermbilder
pl: %1$@×%2$@ · %3$lld zrzuty ekranu
pt_br: %@×%@ · %lld capturas de tela
pt_pt: %1$@×%2$@ · %3$lld capturas de ecrã
ro: %1$@×%2$@ · %3$lld capturi de ecran
sk: %1$@×%2$@ · %3$lld snímky obrazovky
sl: %1$@×%2$@ · %3$lld posnetkov zaslona
sv: %1$@×%2$@ · %3$lld skärmdumpar
th: %1$@×%2$@ · %3$lld ภาพหน้าจอ
ur: %1$@×%2$@ · %3$lld اسکرین شاٹس
vi: %1$@×%2$@ · %3$lld ảnh chụp màn hình
zh_hans: %@×%@ · %lld 张截图

# %@×%@ · 1 screenshot
source: %1$@×%2$@ · 1 screenshot
ar: %1$@×%2$@ · 1 لقطة شاشة
ca: %1$@×%2$@ · 1 captura de pantalla
cs: %1$@×%2$@ · 1 snímek obrazovky
da: %1$@×%2$@ · 1 skærmbillede
de: %@×%@ · 1 Screenshot
el: %1$@×%2$@ · 1 στιγμιότυπο οθόνης
es: %@×%@ · 1 captura
fa: %@×%@ · ۱ اسکرین‌شات
fi: %1$@×%2$@ · 1 kuvakaappaus
fr: %@×%@ · 1 capture d’écran
he: %1$@×%2$@ · צילום מסך אחד
hr: %1$@×%2$@ · 1 snimak zaslona
hu: %1$@×%2$@ · 1 képernyőkép
id: %1$@×%2$@ · 1 tangkapan layar
ja: %@×%@ · 1枚のスクリーンショット
ko: %@×%@ · 스크린샷 1개
ms: %1$@×%2$@ · 1 tangkapan skrin
nl: %1$@×%2$@ · 1 schermafbeelding
no: %1$@×%2$@ · 1 skjermbilde
pl: %1$@×%2$@ · 1 zrzut ekranu
pt_br: %@×%@ · 1 captura de tela
pt_pt: %1$@×%2$@ · 1 captura de ecrã
ro: %1$@×%2$@ · 1 captură de ecran
sk: %1$@×%2$@ · 1 snímka obrazovky
sl: %1$@×%2$@ · 1 posnetek zaslona
sv: %1$@×%2$@ · 1 skärmdump
th: %1$@×%2$@ · 1 ภาพหน้าจอ
ur: %1$@×%2$@ · 1 اسکرین شاٹ
vi: %1$@×%2$@ · 1 ảnh chụp màn hình
zh_hans: %@×%@ · 1 张截图

source: %lld %@ across %lld %@
ar: %1$lld %2$@ عبر %3$lld %4$@
ca: %1$lld %2$@ a %3$lld %4$@
cs: %1$lld %2$@ napříč %3$lld %4$@
da: %1$lld %2$@ på tværs af %3$lld %4$@
de: %lld %@ über %lld %@
el: %1$lld %2$@ σε %3$lld %4$@
es: %1$lld %2$@ en %3$lld %4$@
fa: %1$lld %2$@ در سراسر %3$lld %4$@
fi: %1$lld %2$@ koko %3$lld %4$@
fr: %lld %@ sur %lld %@
he: %1$lld %2$@ על פני %3$lld %4$@
hr: %1$lld %2$@ preko %3$lld %4$@
hu: %1$lld %2$@ %3$lld %4$@
id: %1$lld %2$@ di seluruh %3$lld %4$@
ja: %lld %@ 全体の %lld %@
ko: %lld %@ %lld %@ 전반
ms: %1$lld %2$@ merentas %3$lld %4$@
nl: %1$lld %2$@ over %3$lld %4$@
no: %1$lld %2$@ over %3$lld %4$@
pl: %1$lld %2$@ przez %3$lld %4$@
pt_br: %lld %@ em %lld %@
pt_pt: %1$lld %2$@ em %3$lld %4$@
ro: %1$lld %2$@ pe %3$lld %4$@
sk: %1$lld %2$@ cez %3$lld %4$@
sl: %1$lld %2$@ čez %3$lld %4$@
sv: %1$lld %2$@ across %3$lld %4$@
th: %1$lld %2$@ ตลอด %3$lld %4$@
ur: %1$lld %2$@ %3$lld %4$@ میں
vi: %1$lld %2$@ trên %3$lld %4$@
zh_hans: %lld %@ 横跨 %lld %@
